
VExRT = {
	["Timers"] = {
		["specTimes"] = {
			[62] = 10,
			[63] = 10,
			[250] = 10,
			[251] = 10,
			[64] = 10,
			[253] = 10,
			[65] = 10,
			[255] = 10,
			[66] = 10,
			[257] = 10,
			[258] = 10,
			[259] = 10,
			[260] = 10,
			[261] = 25,
			[262] = 16,
			[263] = 10,
			[264] = 10,
			[265] = 22,
			[266] = 10,
			[267] = 10,
			[268] = 10,
			[269] = 10,
			[270] = 10,
			[70] = 10,
			[102] = 10,
			[71] = 10,
			[103] = 10,
			[72] = 10,
			[104] = 10,
			[73] = 10,
			[581] = 10,
			[105] = 10,
			[577] = 10,
			[256] = 10,
			[254] = 10,
			[252] = 10,
		},
		["Strata"] = "HIGH",
	},
	["ProfileKeys"] = {
		["Airight-白银之手"] = "default",
		["Aironk-白银之手"] = "default",
		["Airrior-白银之手"] = "default",
		["Airaladin-白银之手"] = "default",
		["Airuid-白银之手"] = "default",
		["Airdh-白银之手"] = "default",
	},
	["Arrow"] = {
	},
	["Encounter"] = {
		["list"] = {
			["Aironk"] = {
				"^1810^23^1473313496^253^0^5^824.02^放开那个娃", -- [1]
				"^1810^23^1473313885^157^0^5^824.02^秒睡丶呼", -- [2]
				"^1810^23^1473314186^224^0^5^824.02^秒睡丶呼", -- [3]
				"^1810^23^1473314569^161^1^5^823.20^", -- [4]
				"^1811^23^1473315032^177^1^5^823.53^放开那个娃", -- [5]
				"^1813^23^1473315639^200^1^5^824.60^放开那个娃", -- [6]
				"^1812^23^1473316970^199^1^5^826.65^秒睡丶呼", -- [7]
				"^1814^23^1473317449^145^0^5^826.82^放开那个娃", -- [8]
				"^1814^23^1473317776^137^0^5^825.47^寒雨晚枫", -- [9]
				"^1814^23^1473318022^148^0^5^825.42^紫炎妖钰", -- [10]
				"^1814^23^1473318348^148^0^5^825.47^放开那个娃", -- [11]
				"^1814^23^1473318598^145^1^5^824.68^", -- [12]
				"^1805^23^1473320016^111^0^5^825.47^笨笨和尚", -- [13]
				"^1805^23^1473320193^72^0^5^825.47^笨笨和尚", -- [14]
				"^1805^23^1473320338^76^0^5^825.47^我准备好拉", -- [15]
				"^1805^23^1473320520^120^0^5^825.47^笨笨和尚", -- [16]
				"^1805^23^1473320715^120^0^5^825.47^我准备好拉", -- [17]
				"^1805^23^1473320962^119^0^5^825.47^斜阳雨落", -- [18]
				"^1805^23^1473321162^76^0^5^825.47^猪梦梦", -- [19]
				"^1805^23^1473321341^85^0^5^825.47^我准备好拉", -- [20]
				"^1805^23^1473321530^121^1^5^825.47^", -- [21]
				"^1806^23^1473322719^318^0^5^827.60^我准备好拉", -- [22]
				"^1806^23^1473323249^149^1^5^825.98^", -- [23]
				"^1807^23^1473324017^62^0^5^826.04^", -- [24]
				"^1807^23^1473324104^138^0^5^826.04^斜阳雨落", -- [25]
				"^1807^23^1473324385^112^1^5^824.82^", -- [26]
				"^1808^23^1473325082^177^1^5^827.82^猪梦梦", -- [27]
				"^1809^23^1473325407^133^0^5^827.82^", -- [28]
				"^1809^23^1473325683^165^0^5^828.16^", -- [29]
				"^1809^23^1473325927^150^0^5^828.16^", -- [30]
				"^1809^23^1473326190^115^0^5^828.16^", -- [31]
				"^1809^23^1473326372^168^1^5^828.87^", -- [32]
				"^1836^23^1473339931^87^1^5^822.91^四二带两王丶", -- [33]
				"^1837^23^1473340875^81^1^5^825.05^", -- [34]
				"^1838^23^1473341033^378^1^5^825.63^", -- [35]
				"^1839^23^1473341827^126^1^5^826.38^四二带两王丶", -- [36]
				"^1790^23^1473343370^118^1^5^828.69^三利丹丶", -- [37]
				"^1791^23^1473344165^203^0^5^829.16^里约大冒险", -- [38]
				"^1791^23^1473344667^176^1^5^825.71^", -- [39]
				"^1792^23^1473345288^111^1^5^826.55^", -- [40]
				"^1793^23^1473345938^177^1^5^825.71^四二带两王丶", -- [41]
				"^1805^2^1473490826^89^1^5^685.89^", -- [42]
				"^1806^2^1473491368^202^1^5^685.89^", -- [43]
				"^1807^2^1473491767^39^0^5^833.20^", -- [44]
				"^1807^2^1473491889^62^1^5^833.20^", -- [45]
				"^1808^2^1473492260^85^1^5^833.27^", -- [46]
				"^1809^2^1473492403^287^1^5^833.27^", -- [47]
				"^1822^23^1473816616^99^1^5^834.11^", -- [48]
				"^1823^23^1473817332^110^1^5^837.09^", -- [49]
				"^1824^23^1473817765^297^0^5^837.09^陶瑞尔莉莉", -- [50]
				"^1824^23^1473818119^289^1^5^837.09^陶瑞尔莉莉", -- [51]
				"^1815^23^1473819629^104^1^5^838.00^", -- [52]
				"^1850^23^1473819893^139^1^5^838.42^", -- [53]
				"^1817^23^1473820150^94^1^5^838.42^", -- [54]
				"^1816^23^1473820313^120^1^5^838.50^", -- [55]
				"^1818^23^1473821056^180^0^5^838.75^气定丨灭团", -- [56]
				"^1818^23^1473821294^269^0^5^838.75^秋名山见", -- [57]
				"^1818^23^1473821624^134^0^5^838.75^Aironk", -- [58]
				"^1818^23^1473821844^169^1^5^838.75^", -- [59]
				"^1810^23^1473860042^107^1^5^837.95^", -- [60]
				"^1811^23^1473860316^157^1^5^837.95^", -- [61]
				"^1813^23^1473860725^278^0^5^838.12^黎明守衛", -- [62]
				"^1813^23^1473861099^153^1^5^838.12^", -- [63]
				"^1812^23^1473861586^145^1^5^837.18^黎明守衛", -- [64]
				"^1814^23^1473861976^132^1^5^837.62^里约大冒险", -- [65]
				"^1832^23^1473863304^129^1^5^839.51^里约大冒险", -- [66]
				"^1833^23^1473864059^134^1^5^838.62^", -- [67]
				"^1834^23^1473864854^136^1^5^838.87^岁月变迁", -- [68]
				"^1835^23^1473865307^250^1^5^838.95^黎明守衛", -- [69]
				"^1855^23^1473866332^186^0^5^835.36^里约大冒险", -- [70]
				"^1855^23^1473866603^136^0^5^835.36^里约大冒险", -- [71]
				"^1855^23^1473867005^104^1^5^838.13^", -- [72]
				"^1852^23^1473867564^134^1^5^838.55^", -- [73]
				"^1851^23^1473868126^114^1^5^836.31^岁月变迁", -- [74]
				"^1836^23^1473902840^110^1^5^841.40^", -- [75]
				"^1837^23^1473903470^112^1^5^840.38^", -- [76]
				"^1838^23^1473903766^147^1^5^832.80^天静宸萫", -- [77]
				"^1839^23^1473904139^138^1^5^834.80^", -- [78]
			},
			["Airaladin"] = {
			},
			["Airrior"] = {
			},
			["Airdh"] = {
			},
			["Airuid"] = {
			},
			["Airight"] = {
				"^1836^1^1473550252^71^1^5^787.80^", -- [1]
				"^1837^1^1473550494^88^1^5^787.80^", -- [2]
				"^1838^1^1473550605^162^1^5^788.79^", -- [3]
				"^1839^1^1473550914^98^1^5^788.81^", -- [4]
				"^1790^1^1473566162^78^1^5^757.52^", -- [5]
				"^1791^1^1473566492^142^1^5^758.02^", -- [6]
				"^1792^1^1473566835^104^1^5^758.07^", -- [7]
				"^1793^1^1473567077^83^1^5^758.75^冴月灬麟丨丨-末日祷告祭坛", -- [8]
				"^1805^2^1473756895^100^0^5^797.13^丨私念丶", -- [9]
				"^1805^2^1473757077^110^1^5^797.13^Angelina-雷克萨", -- [10]
				"^1806^2^1473757834^286^1^5^807.40^慕乐", -- [11]
				"^1807^2^1473758643^50^0^5^819.10^", -- [12]
				"^1807^2^1473758789^80^1^5^819.10^Angelina-雷克萨", -- [13]
				"^1808^2^1473759260^123^0^5^799.69^慕乐", -- [14]
				"^1808^2^1473759513^118^1^5^810.58^", -- [15]
				"^1809^2^1473759708^156^0^5^819.10^", -- [16]
				"^1809^2^1473759931^119^1^5^819.10^", -- [17]
				"^1810^2^1473761140^86^1^5^802.87^", -- [18]
				"^1811^2^1473761484^119^1^5^818.88^", -- [19]
				"^1813^2^1473761832^136^1^5^822.98^", -- [20]
				"^1812^2^1473762303^111^1^5^822.98^", -- [21]
				"^1814^2^1473762581^139^1^5^823.31^萨木罗", -- [22]
				"^1790^2^1473763604^131^1^5^815.16^萨木罗", -- [23]
				"^1791^2^1473764197^173^1^5^808.80^", -- [24]
				"^1792^2^1473764636^196^1^5^809.47^Airight", -- [25]
				"^1793^2^1473765181^86^0^5^816.38^贝奥舞夫", -- [26]
				"^1793^2^1473765492^144^1^5^823.62^艾回来", -- [27]
				"^1836^2^1473770903^80^1^5^816.03^", -- [28]
				"^1837^2^1473771558^239^1^5^816.27^", -- [29]
				"^1838^2^1473771901^294^1^5^810.37^", -- [30]
				"^1839^2^1473772388^116^1^5^814.80^", -- [31]
				"^1822^2^1473773156^101^1^5^821.16^", -- [32]
				"^1823^2^1473773765^110^1^5^826.20^", -- [33]
				"^1824^2^1473774240^207^1^5^826.20^", -- [34]
				"^1805^23^1473775251^128^1^5^821.13^爱咲", -- [35]
				"^1806^23^1473776104^356^1^5^822.13^", -- [36]
				"^1807^23^1473776812^65^0^5^833.42^", -- [37]
				"^1807^23^1473777191^112^1^5^827.93^", -- [38]
				"^1808^23^1473777684^161^1^5^831.03^爱咲", -- [39]
				"^1809^23^1473777895^102^0^5^831.03^", -- [40]
				"^1809^23^1473778035^227^1^5^831.03^", -- [41]
				"^1815^23^1473869722^86^1^5^830.47^", -- [42]
				"^1850^23^1473869945^137^1^5^830.47^", -- [43]
				"^1817^23^1473870222^129^1^5^830.47^", -- [44]
				"^1816^23^1473870435^176^1^5^830.47^", -- [45]
				"^1818^23^1473871400^167^0^5^830.58^里约大冒险", -- [46]
				"^1818^23^1473871617^175^0^5^833.12^老丁", -- [47]
				"^1832^23^1474005215^122^1^5^838.47^不再ㄧ犹豫", -- [48]
				"^1833^23^1474005997^124^1^5^838.91^", -- [49]
				"^1834^23^1474006638^93^1^5^839.95^Moonrise-银月", -- [50]
				"^1835^23^1474006995^182^1^5^840.03^四二带两王丶", -- [51]
				"^1790^23^1474008241^113^1^5^829.13^", -- [52]
				"^1791^23^1474008696^165^1^5^831.80^", -- [53]
				"^1792^23^1474009047^120^1^5^831.80^", -- [54]
				"^1793^23^1474009419^268^1^5^831.93^被坑的叶子", -- [55]
				"^1836^23^1474010815^112^0^5^835.11^聼刀-深渊之巢", -- [56]
				"^1836^23^1474011025^100^1^5^836.33^", -- [57]
				"^1837^23^1474011651^88^1^5^834.87^", -- [58]
				"^1838^23^1474011902^171^1^5^835.57^销魂的饼小盒-深渊之巢", -- [59]
				"^1839^23^1474012375^142^1^5^835.82^聼刀-深渊之巢", -- [60]
			},
		},
		["names"] = {
			[1833] = "伊莉萨娜·拉文凯斯",
			[1837] = "橡树之心",
			[1790] = "洛克莫拉",
			[1806] = "赫娅",
			[1810] = "督军帕杰什",
			[1814] = "艾萨拉之怒",
			[1818] = "科达娜·邪歌",
			[1822] = "堕落君王伊米隆",
			[1834] = "可恨的斯麦斯帕",
			[1838] = "德萨隆",
			[1850] = "审判官托蒙托鲁姆",
			[1791] = "乌拉罗格·塑山",
			[1807] = "芬雷尔",
			[1811] = "积怨夫人",
			[1815] = "提拉宋·萨瑟利尔",
			[1823] = "哈布隆",
			[1835] = "库塔洛斯·拉文凯斯",
			[1839] = "萨维斯之影",
			[1851] = "赛尔奥隆",
			[1855] = "鲜血公主萨安娜",
			[1808] = "神王斯科瓦尔德",
			[1812] = "深须国王",
			[1816] = "阿什高姆",
			[1824] = "海拉",
			[1832] = "融合之魂",
			[1836] = "大德鲁伊格兰达里斯",
			[1852] = "阿努贝斯特",
			[1793] = "地底之王达古尔",
			[1805] = "海姆达尔",
			[1809] = "奥丁",
			[1813] = "瑟芬崔斯克",
			[1817] = "格雷泽",
			[1792] = "纳拉萨斯",
		},
	},
	["Marks"] = {
		["list"] = {
		},
	},
	["Coins"] = {
		["list"] = {
		},
	},
	["ExCD2"] = {
		["default_userDuration"] = {
		},
		["gnGUIDs"] = {
			["Screventon-远古海滩"] = 73,
			["气定丨灭团"] = 63,
			["塔利班刈无痕-罗宁"] = 577,
			["Airight"] = 250,
			["爱人总是漫长"] = 577,
			["弗伊丶卡米拉-金色平原"] = 253,
			["Airrior"] = 73,
			["灬小咔乐灬-阿古斯"] = 577,
			["Skylue"] = 260,
			["夕灬陽西下-火喉"] = 103,
			["麦克斯薇薇-罗宁"] = 251,
			["萨木罗"] = 66,
			["销魂的饼小盒-深渊之巢"] = 251,
			["怒风玥-国王之谷"] = 577,
			["短腿儿豆子-壁炉谷"] = 66,
			["摇乳是不对的-熊猫酒仙"] = 251,
			["红星柚子"] = 577,
			["放开那个娃"] = 263,
			["Airdh"] = 581,
			["Icedayday"] = 257,
			["冰封宇晨-奥特兰克"] = 260,
			["范達尔肾盔-扎拉赞恩"] = 73,
			["掐指三算-熊猫酒仙"] = 253,
			["Angelina-雷克萨"] = 259,
			["莉法莉亚"] = 105,
			["白菜四条腿-罗宁"] = 257,
			["Nbshot-基尔加丹"] = 254,
			["四二带两王丶"] = 71,
			["寒雨晚枫"] = 253,
			["笨笨和尚"] = 257,
			["雨之云"] = 253,
			["可爱的小丸子-霜之哀伤"] = 257,
			["Sarahscherer"] = 64,
			["Fakky"] = 71,
			["天静宸萫"] = 577,
			["Aironk"] = 268,
			["术九洲"] = 266,
			["摸金小校尉"] = 263,
			["Moonrise-银月"] = 62,
			["斜阳雨落"] = 71,
			["艾回来"] = 260,
			["嗜血圣骑-荆棘谷"] = 70,
			["Airaladin"] = 66,
			["真爱来临"] = 72,
			["圣火燎原-亚雷戈斯"] = 70,
			["秋末-伊萨里奥斯"] = 63,
			["麦克阿色-迅捷微风"] = 71,
			["东北地区搞基-阿古斯"] = 577,
			["疾风之狼"] = 72,
			["流云月下"] = 577,
			["Airuid"] = 104,
			["侠义道-阿古斯"] = 62,
			["贝奥舞夫"] = 253,
			["紫炎妖钰"] = 65,
			["黎明守衛"] = 70,
			["陶瑞尔莉莉"] = 255,
			["無痕月灬-奥达曼"] = 262,
			["猪梦梦"] = 253,
			["怀灭-厄祖玛特"] = 73,
			["呆萌曰天-深渊之巢"] = 63,
			["逸落"] = 250,
			["三利丹丶"] = 577,
			["团团小猪-冰风岗"] = 105,
			["凌丘-双子峰"] = 73,
			["霄平方-火羽山"] = 263,
			["不再ㄧ犹豫"] = 264,
			["苍鹜"] = 260,
			["我准备好拉"] = 577,
			["秋名山见"] = 577,
			["冴月灬麟丨丨-末日祷告祭坛"] = 105,
			["熊猫吴敏华-回音山"] = 269,
			["慕乐"] = 257,
			["爱咲"] = 71,
			["破碎德王-破碎岭"] = 104,
			["小新哦-羽月"] = 260,
			["里约大冒险"] = 104,
			["Elyonce-拉文凯斯"] = 63,
			["聼刀-深渊之巢"] = 71,
			["桥本不菜"] = 268,
			["壹粒蛋丶擼疯-罗宁"] = 577,
			["Onlyhunter"] = 253,
			["Demosven"] = 577,
			["诺克萨斯之首"] = 73,
			["奧麗薇婭-拉文凯斯"] = 66,
			["丨私念丶"] = 71,
			["胖之煞"] = 105,
			["我就是光丶-拉文凯斯"] = 73,
			["大西天"] = 70,
			["口古丿口古-刺骨利刃"] = 102,
			["眼神灬痴呆"] = 73,
			["老丁"] = 63,
			["秒睡丶呼"] = 577,
			["被坑的叶子"] = 577,
			["圣地小琳儿-千针石林"] = 263,
			["亿易"] = 253,
			["Heyzhu"] = 63,
			["第一把橙匕"] = 260,
			["Boomshakalak-圣火神殿"] = 73,
			["岁月变迁"] = 63,
			["火球有点甜"] = 63,
			["契丹人-玛洛加尔"] = 581,
			["裤裆里的菜刀-主宰之剑"] = 253,
			["嘿丶等一下-图拉扬"] = 577,
			["安娜丶依晨-安苏"] = 581,
			["小红晕"] = 265,
			["小德来了丶"] = 105,
			["疾风摩狼-石锤"] = 577,
		},
		["NoRaid"] = true,
		["CDECol"] = {
		},
		["default_userCD"] = {
		},
		["userDB"] = {
		},
		["colSet"] = {
			{
				["enabled"] = true,
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [1]
			{
				["enabled"] = true,
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [2]
			{
				["enabled"] = true,
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [3]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [4]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [5]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [6]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [7]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [8]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [9]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [10]
			{
				["frameGeneral"] = true,
				["iconGray"] = true,
				["textGeneral"] = true,
				["methodsGeneral"] = true,
				["blacklistGeneral"] = true,
				["fontShadow"] = false,
				["iconGeneral"] = true,
				["fontOutline"] = true,
				["visibilityGeneral"] = true,
				["fontGeneral"] = true,
				["textureAnimation"] = true,
				["textureGeneral"] = true,
			}, -- [11]
		},
		["Priority"] = {
		},
		["CDE"] = {
		},
		["Save"] = {
		},
	},
	["Attendance"] = {
		["enabled"] = 2,
		["ModuleViewed3580"] = true,
		["data"] = {
		},
		["alts"] = {
		},
	},
	["LegendaryRing"] = {
	},
	["InspectViewer"] = {
		["ColorizeLowIlvl685"] = false,
		["ColorizeNoEnch"] = true,
		["ColorizeNoGems"] = true,
		["ColorizeLowIlvl"] = true,
		["ColorizeNoTopEnchGems"] = false,
		["ColorizeNoValorUpgrade"] = false,
	},
	["RaidCheck"] = {
		["FlaskExp"] = 1,
		["ReadyCheckFrameTimerFade"] = 4,
	},
	["Addon"] = {
		["Version"] = 3765,
		["PreVersion"] = 3765,
		["IconMiniMapTop"] = -4.48018397950867,
		["Timer"] = 0.1,
		["IconMiniMapLeft"] = 79.8744511812742,
	},
	["BossWatcher"] = {
		["optionsDamageGraph"] = true,
		["fightsNum"] = 2,
		["autoSegments"] = {
		},
		["optionsPositionsDist"] = true,
		["optionsHealingGraph"] = true,
		["trackingDamageSpells"] = {
		},
	},
	["MarksBar"] = {
		["pulltimer"] = 10,
		["Strata"] = "HIGH",
		["Show"] = {
			true, -- [1]
			true, -- [2]
			true, -- [3]
			true, -- [4]
		},
	},
	["Profiles"] = {
	},
	["Profile"] = "default",
	["LootLink"] = {
	},
	["BattleRes"] = {
	},
	["Note"] = {
		["BlackNames"] = {
		},
		["FontSize"] = 12,
		["Black"] = {
			"", -- [1]
			"", -- [2]
			"", -- [3]
		},
		["AutoLoad"] = {
		},
		["Strata"] = "HIGH",
		["Height"] = 100.000007629395,
		["Width"] = 200.000198364258,
	},
	["Logging"] = {
		["disableLFR"] = true,
	},
	["InspectArtifact"] = {
		["players"] = {
			["Airight-白银之手"] = {
				"13:0:289-1-1:286-1-1:285-0-1:284-0-1:1331-1-1:283-1-1:282-0-1:281-0-1:280-0-3:279-3-3:278-1-3:277-0-3:276-0-3:275-0-3:274-0-3:273-4-4:272-4-4:1359-0-20:128402", -- [1]
				1474012378, -- [2]
			},
			["Aironk-白银之手"] = {
				"17:2:1277-1-1:1292-0-1:1291-0-1:1290-0-1:1293-1-1:1289-0-1:1288-1-1:1287-1-1:1286-3-3:1285-5-5:1284-0-3:1283-3-3:1282-0-3:1281-0-3:1280-0-3:1279-3-3:1278-3-4:1374-0-20:128938", -- [1]
				1473904143, -- [2]
			},
			["冰封宇晨-奥特兰克"] = {
				"4:0:1052-1-1:1055-0-1:1054-0-1:1053-0-1:1348-1-1:1067-1-4:1066-0-3:1065-0-3:1064-0-3:1063-0-3:1062-1-4:1061-3-3:1060-0-3:1059-0-3:1058-0-1:1057-0-1:1056-0-1:1385-0-20", -- [1]
				1473550918, -- [2]
			},
			["Onlyhunter-白银之手"] = {
				"15:0:881-1-1:882-0-1:879-0-1:878-1-1:1336-1-1:1095-1-3:880-0-1:877-0-1:876-0-1:875-3-3:874-3-3:873-0-3:872-4-4:871-0-3:870-0-3:869-4-4:868-0-3:1368-0-20:128861", -- [1]
				1473778038, -- [2]
			},
			["艾回来-白银之手"] = {
				"13:0:1052-1-1:1055-0-1:1054-0-1:1053-0-1:1348-1-1:1067-0-3:1066-2-3:1065-1-4:1064-3-3:1063-3-3:1062-0-3:1061-4-4:1060-0-3:1059-0-3:1058-0-1:1057-1-1:1056-0-1:1385-0-20:128872", -- [1]
				1473765495, -- [2]
			},
		},
	},
	["Bossmods"] = {
		["Kormrok"] = {
		},
		["Mannoroth"] = {
		},
		["Kromog"] = {
		},
	},
	["InviteTool"] = {
		["Words"] = "инв inv byd штм 123",
		["InvByChat"] = true,
		["RaidDiff"] = 16,
		["PromoteRank"] = 3,
		["LootThreshold"] = 2,
		["MasterLooters"] = "",
		["LootMethod"] = "group",
		["PromoteNames"] = "",
		["OnlyGuild"] = true,
		["Rank"] = 1,
	},
}
